Repository: MicaApps/EdgeEx
Catalog: Browser/BrowserWinUI3/EdgeEx.WinUI3/Strings/*/Resources.resw
Source language: en_us
Languages: zh_cn

source: About
zh_cn: 关于

source: Acrylic
zh_cn: 亚克力

# AuthorTeam
source: 👪Develpment Team
zh_cn: 👪制作团队

source: 🐛BugRequest
zh_cn: 🐛Bug反馈

source: 🔧Dependencies
zh_cn: 🔧依赖

source: FallbackColor
zh_cn: 未聚焦时颜色

source: Log
zh_cn: 日志

source: Mica
zh_cn: 云母

# MicaAppsDes
source: Organization
zh_cn: 应用组织

# MicaAppsTitle
source: MicaApps
zh_cn: 云母工艺

# MicaCraftDes
source: Organization
zh_cn: 父组织

source: MicaKind
zh_cn: 云母类型

source: Open
zh_cn: 打开

source: Other Selection
zh_cn: 其他设置

source: Reset
zh_cn: 重置

source: Theme Settings
zh_cn: 主题设置

source: Tint Color
zh_cn: 亚克力颜色

source: Tint Opacity
zh_cn: 亚克力透明度

source: UI Code
zh_cn: UI代码

source: Window Backdrop
zh_cn: 窗体背景

# WindowBackdropDescription
source: Set Acrylic/Mica Window Backdrop
zh_cn: 设置窗体亚克力/云母背景
